{
  "Español": "Spanish",
  "Ingles": "English",
  "Inicio": "Home",
  "Noticias": "News",
  "Productos": "Products",
  "Nosotros": "About Us",
  "Contactanos": "Contact Us",
  "Que estas buscando?": "What are you looking for?",
  "Cerrar Menu": "Close Menu",
  "Abrir Menu Principal": "Open Main Menu",
  "Tenemos lo que necesitas": "We have what you need",
  "Brindamos los mejores equipos medicos y farmaceuticos para tu empresa y para tus trabajadores": "We provide the best medical and pharmaceutical equipment for your company and your workers",
  "Tenemos lo que necesitas": "We have what you need",
  "Ver Nuestros Productos": "View Our Products",
  "Busqueda":"Search",
  "Quienes somos?": "Who are we?",
  "Somos una empresa peruana con más de siete años de experiencia en la comercialización, importación y distribución de productos farmacéuticos, medicamentos, materiales médicos y equipos de laboratorio.": "We are a Peruvian company with over seven years of experience in the marketing, import, and distribution of pharmaceutical products, medicines, medical materials, and laboratory equipment.",
  "Nuestros Objetivos": "Our Objectives",
  "A lo largo de nuestra trayectoria hemos apostado por la calidad de los productos que comercializamos, las amplias alternativas de marcas y productos, tecnología de última generación, atención personalizada, asesoría técnica, stock permanente y eficiencia en la entrega a lo largo de todo el país. ": "Throughout our history, we have focused on the quality of the products we market, a wide range of brands and products, state-of-the-art technology, personalized service, technical advice, permanent stock, and efficient nationwide delivery.",
  "Nuestro Trabajo": "Our Work",
  "Nuestros procesos demarcan el éxito de nuestro servicio. Nuestra infraestructura nos permite contar con un lugar apropiado para el almacenamiento de nuestros productos. Controlamos y monitoreamos los procedimientos de calidad y nuestro sistema de distribución para lograr eficiencia y seguridad. ": "Our processes define the success of our service. Our infrastructure allows us to have a suitable place for storing our products. We control and monitor quality procedures and our distribution system to achieve efficiency and safety.",
  "Lo mejor de Nuestra Empresa": "The Best of Our Company",
  "Impulsamos el progreso en el cuidado de la salud?": "Are we driving progress in healthcare?",
  "Mensaje enviado con éxito": "Message sent successfully",
  "No se ha podido enviar el mensaje": "The message could not be sent",
  "Informacion": "Information",
  "Contactanos": "Contact Us",
  "Nombre": "Name",
  "Correo Electronico":"Email",
  "Mensaje":"Message",
  "Cual es tu nombre?": "What is your name?",
  "Correo Electronico": "Email",
  "Cual es tu correo?": "What is your email?",
  "Que nos quieres decir?": "What do you want to tell us?",
  "Enviar": "Send",
  "Tenemos ultimos acontecimientos sigue las noticias": "We have the latest events, follow the news",
  "Sigue Nuestros ultimos aconteciemientos": "Follow our latest events",
  "Medicamentos": "Medications",
  "¡Cuida de tu salud con nuestra amplia selección de medicamentos!": "Take care of your health with our wide selection of medications!",
  "Ropa Descartable": "Disposable Clothing",
  "Comodidad y protección en cada prenda desechable que ofrecemos": "Comfort and protection in every disposable garment we offer",
  "Material Medico": "Medical Material",
  "La calidad que los profesionales de la salud prefieren": "The quality that healthcare professionals prefer",
  "Materiales para Laboratorio": "Laboratory Materials",
  "Herramientas de precisión para investigadores y laboratorios de excelencia": "Precision tools for researchers and excellent laboratories",
  "Ir al Producto": "Go to Product",
  "Ver Noticia Completa": "View Full News",
  "Ver Noticias": "View News",
  "CPhI Barcelona 2023": "CPhI Barcelona 2023",
  "Que hay de nuevo para el 2023?": "What's New for 2023?",
  "CPhI Worldwide es la feria comercial más grande del mundo. Cada parte de la cadena de producción de farmacéuticos se encuentra representado aquí, desde biofármacos, subcontratación y empaquetado, APIs, maquinaria hasta ingredientes.": "CPhI Worldwide is the world's largest trade fair. Every part of the pharmaceutical production chain is represented here, from biopharmaceuticals, outsourcing, and packaging to APIs, machinery, and ingredients.",
  "CPHI BARCELONA, el renombrado evento farmacéutico global, se llevará a cabo del 24 al 26 de octubre de 2023 en Fira Barcelona Gran Via, España. Construyendo sobre su legado de excelencia, el evento de este año promete reunir a proveedores, innovadores y profesionales de la industria farmacéutica en un entorno excepcional que combina lo mejor de las experiencias presenciales y en línea. CPHI crea conexiones e inspira colaboraciones en la comunidad farmacéutica global. Este año, CPHI Barcelona presenta The Start-Up Market, un espacio dedicado en el Hall 3 de Fira Barcelona, donde las empresas emergentes, innovadores y pequeñas empresas de la industria pueden exhibir sus emocionantes productos y soluciones nuevos. The Start-Up Market es el lugar para visitar y descubrir nuevas innovaciones y conectarse con empresas líderes en la industria farmacéutica. Las empresas elegibles clasificadas como startups y activas en los sectores farmacéutico, biofarmacéutico, digital o de dispositivos médicos pueden exhibir. El espacio del mercado ofrece diversos beneficios, incluyendo promoción como característica destacada del evento, acceso a mentores para startups y un área de descanso exclusiva para networking de startups.": "CPHI BARCELONA, the renowned global pharmaceutical event, will take place from October 24 to 26, 2023, at Fira Barcelona Gran Via, Spain. Building on its legacy of excellence, this year's event promises to bring together suppliers, innovators, and professionals from the pharmaceutical industry in an exceptional environment that combines the best of in-person and online experiences. CPHI creates connections and inspires collaborations in the global pharmaceutical community. This year, CPHI Barcelona presents The Start-Up Market, a dedicated space in Hall 3 of Fira Barcelona, where emerging companies, innovators, and small businesses in the industry can showcase their exciting new products and solutions. The Start-Up Market is the place to visit and discover new innovations and connect with industry leaders. Eligible companies classified as startups and active in the pharmaceutical, biopharmaceutical, digital, or medical device sectors can exhibit. The market space offers various benefits, including promotion as a featured event, access to mentors for startups, and an exclusive rest area for startup networking.",
  "Conferencia": "Conference",
  "Farmaceutica": "Pharmaceutical",
  "MEDICA Düsseldorf (Alemania) - Foro Mundial de la Medicina": "MEDICA Düsseldorf (Germany) - World Forum for Medicine",
  "Feria Médica Nº1 mundial": "World's No. 1 Medical Fair",
  "MEDICA es la feria comercial líder mundial para el sector médico donde se presentan las últimas novedades en tecnología médica y que año tras año atrae a miles de visitantes de todo el mundo.": "MEDICA is the world's leading trade fair for the medical sector, where the latest innovations in medical technology are presented, attracting thousands of visitors from around the world year after year.",
  "MEDICA es la feria comercial líder mundial para el sector médico donde se presentan las últimas novedades en tecnología médica, diagnóstico por imagen, tecnologías de la información, equipos de laboratorio y diagnóstico, equipos de fisioterapia y productos médicos y que año tras año atrae a miles de visitantes de todo el mundo. Con más de 6.000 expositores de 70 países y visitantes de todo el mundo, MEDICA es una de las mayores ferias médicas mundiales que desde hace más de 40 años está establecida firmemente en el calendario de todos los expertos. MEDICA se celebra de forma simultánea con COMPAMED, feria líder del sector de proveedores de tecnología médica que ofrecen una amplia gama de componentes de tecnología médica, servicios y equipos de producción de alta calidad para la industria médica. El amplio Programa de Foros y Conferencias de primer nivel que se presentan en MEDICA/COMPAMED ofrecen el complemento perfecto para conocer las últimas novedades y tendencias del sector médico. MEDICA como feria más importante de la industria sanitaria y la tecnología médica en todo el mundo ofrece la oportunidad de descubrir los últimos productos y tecnologías del sector, aprender de los expertos para conocer los últimos avances y tendencias y establecer nuevos contactos comerciales relacionándose con otros profesionales del sector.": "MEDICA is the world's leading trade fair for the medical sector where the latest innovations in medical technology, medical imaging, information technologies, laboratory and diagnostic equipment, physiotherapy equipment, and medical products are presented. With more than 6,000 exhibitors from 70 countries and visitors from around the world, MEDICA is one of the largest global medical fairs that has been firmly established in the calendars of experts for over 40 years. MEDICA is held simultaneously with COMPAMED, the leading trade fair for suppliers of medical technology, offering a wide range of high-quality medical technology components, services, and equipment. The comprehensive program of top-level forums and conferences presented at MEDICA/COMPAMED provides the perfect complement to stay updated on the latest developments and trends in the medical sector. MEDICA, as the most important fair in the healthcare and medical technology industry worldwide, offers the opportunity to discover the latest products and technologies in the sector, learn from experts about the latest advancements and trends, and establish new business contacts by networking with other professionals in the field.",
  "CMEF: Feria Internacional de Equipamiento Médico de China.": "CMEF: China International Medical Equipment Fair",
  "Novedades 2023": "News 2023",
  "CMEF es una exposición de equipamiento médico que conecta marcas internacionales con profesionales de la salud y distribuidores globales, facilitando la presentación de productos innovadores y colaboraciones en la fabricación y regulación de equipos médicos.": "CMEF is a medical equipment exhibition that connects international brands with healthcare professionals and global distributors, facilitating the presentation of innovative products and collaborations in the manufacturing and regulation of medical equipment.",
  "La Feria Internacional de Equipamiento Médico de China (CMEF), una exposición de equipamiento médico, reúne a marcas internacionales de equipamiento médico para conectar con distribuidores, revendedores, fabricantes, médicos, reguladores y agencias gubernamentales con licencia a nivel global. Muestra productos y soluciones innovadoras recién llegados al mercado mundial, establece asociaciones con distribuidores locales e internacionales, colabora en la fabricación en el sudeste asiático y más allá, aprende cómo navegar la complejidad del mercado regulado y amplía tu red de contactos a través de nuestro servicio de conserjería de reuniones en línea y presenciales en CMEF.": "The China International Medical Equipment Fair (CMEF), a medical equipment exhibition, brings together international medical equipment brands to connect with distributors, resellers, manufacturers, doctors, regulators, and globally licensed government agencies. It showcases innovative products and solutions newly arrived on the global market, establishes partnerships with local and international distributors, collaborates in manufacturing in Southeast Asia and beyond, learns how to navigate the complexity of regulated markets, and expands your network through our online and in-person meeting concierge service at CMEF.",
  "Equipos": "Equipment",
  "Ordenar":"Order",
  "Recientes":"Newer",
  "Antiguas":"Older",
  "Ir a Sitio Web":"Go to Website",
  "Filtros":"Filters",
  "Categorias":"Categories",
  "Sub-Categorias":"Sub-Categories",
  "Etiquetas":"Labels",
  "Ver Producto":"View Product"
}
