{
  "Español": "Spanish",
  "Ingles": "English",
  "Inicio": "Home",
  "Noticias": "News",
  "Productos": "Products",
  "Nosotros": "About Us",
  "Contactanos": "Contact Us",
  "Que estas buscando?": "What are you looking for?",
  "Cerrar Menu": "Close Menu",
  "Abrir Menu Principal": "Open Main Menu",
  "Tenemos lo que necesitas": "We have what you need",
  "Brindamos los mejores equipos medicos y farmaceuticos para tu empresa y para tus trabajadores": "We provide the best medical and pharmaceutical equipment for your company and your workers",
  "Tenemos lo que necesitas": "We have what you need",
  "Ver Nuestros Productos": "View Our Products",
  "Busqueda":"Search",
  "Quienes somos?": "Who are we?",
  "Somos una empresa peruana con más de siete años de experiencia en la comercialización, importación y distribución de productos farmacéuticos, medicamentos, materiales médicos y equipos de laboratorio.": "We are a Peruvian company with over seven years of experience in the marketing, import, and distribution of pharmaceutical products, medicines, medical materials, and laboratory equipment.",
  "Nuestros Objetivos": "Our Objectives",
  "A lo largo de nuestra trayectoria hemos apostado por la calidad de los productos que comercializamos, las amplias alternativas de marcas y productos, tecnología de última generación, atención personalizada, asesoría técnica, stock permanente y eficiencia en la entrega a lo largo de todo el país. ": "Throughout our history, we have focused on the quality of the products we market, a wide range of brands and products, state-of-the-art technology, personalized service, technical advice, permanent stock, and efficient nationwide delivery.",
  "Nuestro Trabajo": "Our Work",
  "Nuestros procesos demarcan el éxito de nuestro servicio. Nuestra infraestructura nos permite contar con un lugar apropiado para el almacenamiento de nuestros productos. Controlamos y monitoreamos los procedimientos de calidad y nuestro sistema de distribución para lograr eficiencia y seguridad. ": "Our processes define the success of our service. Our infrastructure allows us to have a suitable place for storing our products. We control and monitor quality procedures and our distribution system to achieve efficiency and safety.",
  "Lo mejor de Nuestra Empresa": "The Best of Our Company",
  "Impulsamos el progreso en el cuidado de la salud?": "Are we driving progress in healthcare?",
  "Mensaje enviado con éxito": "Message sent successfully",
  "No se ha podido enviar el mensaje": "The message could not be sent",
  "Informacion": "Information",
  "Contactanos": "Contact Us",
  "Nombre": "Name",
  "Correo Electronico":"Email",
  "Mensaje":"Message",
  "Cual es tu nombre?": "What is your name?",
  "Correo Electronico": "Email",
  "Cual es tu correo?": "What is your email?",
  "Que nos quieres decir?": "What do you want to tell us?",
  "Enviar": "Send",
  "Tenemos ultimos acontecimientos sigue las noticias": "We have the latest events, follow the news",
  "Sigue Nuestros ultimos aconteciemientos": "Follow our latest events",
  "Medicamentos": "Medications",
  "¡Cuida de tu salud con nuestra amplia selección de medicamentos!": "Take care of your health with our wide selection of medications!",
  "Ropa Descartable": "Disposable Clothing",
  "Comodidad y protección en cada prenda desechable que ofrecemos": "Comfort and protection in every disposable garment we offer",
  "Material Medico": "Medical Material",
  "La calidad que los profesionales de la salud prefieren": "The quality that healthcare professionals prefer",
  "Materiales para Laboratorio": "Laboratory Materials",
  "Proximamente":"Coming Soon",
  "Ir al Producto": "Go to Product",
  "Ver Noticia Completa": "View Full News",
  "Ver Noticias": "View News",
  "CPhI Barcelona 2023": "CPhI Barcelona 2023",
  "Que hay de nuevo para el 2023?": "What's New for 2023?",
  "CPhI Worldwide es la feria comercial más grande del mundo. Cada parte de la cadena de producción de farmacéuticos se encuentra representado aquí, desde biofármacos, subcontratación y empaquetado, APIs, maquinaria hasta ingredientes.": "CPhI Worldwide is the world's largest trade fair. Every part of the pharmaceutical production chain is represented here, from biopharmaceuticals, outsourcing, and packaging to APIs, machinery, and ingredients.",
  "CPHI BARCELONA, el renombrado evento farmacéutico global, se llevará a cabo del 24 al 26 de octubre de 2023 en Fira Barcelona Gran Via, España. Construyendo sobre su legado de excelencia, el evento de este año promete reunir a proveedores, innovadores y profesionales de la industria farmacéutica en un entorno excepcional que combina lo mejor de las experiencias presenciales y en línea. CPHI crea conexiones e inspira colaboraciones en la comunidad farmacéutica global. Este año, CPHI Barcelona presenta The Start-Up Market, un espacio dedicado en el Hall 3 de Fira Barcelona, donde las empresas emergentes, innovadores y pequeñas empresas de la industria pueden exhibir sus emocionantes productos y soluciones nuevos. The Start-Up Market es el lugar para visitar y descubrir nuevas innovaciones y conectarse con empresas líderes en la industria farmacéutica. Las empresas elegibles clasificadas como startups y activas en los sectores farmacéutico, biofarmacéutico, digital o de dispositivos médicos pueden exhibir. El espacio del mercado ofrece diversos beneficios, incluyendo promoción como característica destacada del evento, acceso a mentores para startups y un área de descanso exclusiva para networking de startups.": "CPHI BARCELONA, the renowned global pharmaceutical event, will take place from October 24 to 26, 2023, at Fira Barcelona Gran Via, Spain. Building on its legacy of excellence, this year's event promises to bring together suppliers, innovators, and professionals from the pharmaceutical industry in an exceptional environment that combines the best of in-person and online experiences. CPHI creates connections and inspires collaborations in the global pharmaceutical community. This year, CPHI Barcelona presents The Start-Up Market, a dedicated space in Hall 3 of Fira Barcelona, where emerging companies, innovators, and small businesses in the industry can showcase their exciting new products and solutions. The Start-Up Market is the place to visit and discover new innovations and connect with industry leaders. Eligible companies classified as startups and active in the pharmaceutical, biopharmaceutical, digital, or medical device sectors can exhibit. The market space offers various benefits, including promotion as a featured event, access to mentors for startups, and an exclusive rest area for startup networking.",
  "Conferencia": "Conference",
  "Farmaceutica": "Pharmaceutical",
  "MEDICA Düsseldorf (Alemania) - Foro Mundial de la Medicina": "MEDICA Düsseldorf (Germany) - World Forum for Medicine",
  "Feria Médica Nº1 mundial": "World's No. 1 Medical Fair",
  "MEDICA es la feria comercial líder mundial para el sector médico donde se presentan las últimas novedades en tecnología médica y que año tras año atrae a miles de visitantes de todo el mundo.": "MEDICA is the world's leading trade fair for the medical sector, where the latest innovations in medical technology are presented, attracting thousands of visitors from around the world year after year.",
  "MEDICA es la feria comercial líder mundial para el sector médico donde se presentan las últimas novedades en tecnología médica, diagnóstico por imagen, tecnologías de la información, equipos de laboratorio y diagnóstico, equipos de fisioterapia y productos médicos y que año tras año atrae a miles de visitantes de todo el mundo. Con más de 6.000 expositores de 70 países y visitantes de todo el mundo, MEDICA es una de las mayores ferias médicas mundiales que desde hace más de 40 años está establecida firmemente en el calendario de todos los expertos. MEDICA se celebra de forma simultánea con COMPAMED, feria líder del sector de proveedores de tecnología médica que ofrecen una amplia gama de componentes de tecnología médica, servicios y equipos de producción de alta calidad para la industria médica. El amplio Programa de Foros y Conferencias de primer nivel que se presentan en MEDICA/COMPAMED ofrecen el complemento perfecto para conocer las últimas novedades y tendencias del sector médico. MEDICA como feria más importante de la industria sanitaria y la tecnología médica en todo el mundo ofrece la oportunidad de descubrir los últimos productos y tecnologías del sector, aprender de los expertos para conocer los últimos avances y tendencias y establecer nuevos contactos comerciales relacionándose con otros profesionales del sector.": "MEDICA is the world's leading trade fair for the medical sector where the latest innovations in medical technology, medical imaging, information technologies, laboratory and diagnostic equipment, physiotherapy equipment, and medical products are presented. With more than 6,000 exhibitors from 70 countries and visitors from around the world, MEDICA is one of the largest global medical fairs that has been firmly established in the calendars of experts for over 40 years. MEDICA is held simultaneously with COMPAMED, the leading trade fair for suppliers of medical technology, offering a wide range of high-quality medical technology components, services, and equipment. The comprehensive program of top-level forums and conferences presented at MEDICA/COMPAMED provides the perfect complement to stay updated on the latest developments and trends in the medical sector. MEDICA, as the most important fair in the healthcare and medical technology industry worldwide, offers the opportunity to discover the latest products and technologies in the sector, learn from experts about the latest advancements and trends, and establish new business contacts by networking with other professionals in the field.",
  "CMEF: Feria Internacional de Equipamiento Médico de China.": "CMEF: China International Medical Equipment Fair",
  "Novedades 2023": "News 2023",
  "CMEF es una exposición de equipamiento médico que conecta marcas internacionales con profesionales de la salud y distribuidores globales, facilitando la presentación de productos innovadores y colaboraciones en la fabricación y regulación de equipos médicos.": "CMEF is a medical equipment exhibition that connects international brands with healthcare professionals and global distributors, facilitating the presentation of innovative products and collaborations in the manufacturing and regulation of medical equipment.",
  "La Feria Internacional de Equipamiento Médico de China (CMEF), una exposición de equipamiento médico, reúne a marcas internacionales de equipamiento médico para conectar con distribuidores, revendedores, fabricantes, médicos, reguladores y agencias gubernamentales con licencia a nivel global. Muestra productos y soluciones innovadoras recién llegados al mercado mundial, establece asociaciones con distribuidores locales e internacionales, colabora en la fabricación en el sudeste asiático y más allá, aprende cómo navegar la complejidad del mercado regulado y amplía tu red de contactos a través de nuestro servicio de conserjería de reuniones en línea y presenciales en CMEF.": "The China International Medical Equipment Fair (CMEF), a medical equipment exhibition, brings together international medical equipment brands to connect with distributors, resellers, manufacturers, doctors, regulators, and globally licensed government agencies. It showcases innovative products and solutions newly arrived on the global market, establishes partnerships with local and international distributors, collaborates in manufacturing in Southeast Asia and beyond, learns how to navigate the complexity of regulated markets, and expands your network through our online and in-person meeting concierge service at CMEF.",
  "Equipos": "Equipment",
  "Ordenar":"Order",
  "Recientes":"Newer",
  "Antiguas":"Older",
  "Ir a Sitio Web":"Go to Website",
  "Filtros":"Filters",
  "Categorias":"Categories",
  "Sub-Categorias":"Sub-Categories",
  "Etiquetas":"Labels",
  "Ver Producto":"View Product",
  "No hay resultados":"No results found",

  "Medicamentos": "Medications",
  "Ropa Descartable": "Disposable Clothing",
  "Material Medico": "Medical Supplies",
  "Materiales para Laboratorio": "Laboratory Materials",
  "Vestimenta": "Apparel",
  "Mascarillas": "Masks",
  "Enfermería": "Nursing",
  "Seguridad": "Safety",
  "Protección Personal": "Personal Protection",
  "farmaceutica": "Pharmaceutical",
  "emergencias": "Emergencies",
  "Consumibles": "Consumables",
  "Medicina": "Medicine",

  "Descripcion":"Description",
  "Caracteristicas":"Characteristics",
  "Detalles":"Details",
  "Etiquetas":"Labels",


  "Medicina": "Medicine",
  "Mandil de Cirujano": "Surgeon's Apron",
  "El Mandil de Cirujano es una prenda esencial en entornos quirúrgicos, diseñado para brindar protección y comodidad al usuario.": "The Surgeon's Apron is an essential garment in surgical environments, designed to provide protection and comfort to the user.",
  "Fabricado con materiales de alta calidad para garantizar resistencia y durabilidad.": "Made with high-quality materials to ensure strength and durability.",
  "Diseñado para un ajuste adecuado y una cobertura completa, manteniendo al usuario protegido durante procedimientos quirúrgicos.": "Designed for a proper fit and complete coverage, keeping the user protected during surgical procedures.",
  "Mandil de Cirujano para Protección en Entornos Quirúrgicos": "Surgeon's Apron for Protection in Surgical Environments",
  "El Mandil de Cirujano es una prenda indispensable en el ámbito de la cirugía, diseñado para proporcionar una barrera eficaz contra contaminantes biológicos y mantener al personal médico seguro. Está fabricado con los más altos estándares de calidad y se adapta perfectamente para garantizar la protección y la comodidad del usuario durante procedimientos quirúrgicos. Su durabilidad y resistencia hacen que sea una elección confiable para entornos hospitalarios. Proteja a su personal médico con el Mandil de Cirujano de alta calidad.": "The Surgeon's Apron is an indispensable garment in the field of surgery, designed to provide an effective barrier against biological contaminants and keep medical personnel safe. It is manufactured to the highest quality standards and fits perfectly to ensure the user's protection and comfort during surgical procedures. Its durability and resilience make it a reliable choice for hospital environments. Protect your medical staff with the high-quality Surgeon's Apron.",

  "Chaqueta y Pantalón de Hospital": "Hospital Jacket and Pants",
  "El Conjunto de Chaqueta y Pantalón de Hospital es esencial en entornos médicos, diseñado para brindar protección y comodidad al usuario.": "The Hospital Jacket and Pants Set is essential in medical environments, designed to provide protection and comfort to the user.",
  "Fabricado con materiales de alta calidad para garantizar resistencia y durabilidad.": "Made with high-quality materials to ensure strength and durability.",
  "Diseñado para un ajuste adecuado y una cobertura completa, manteniendo al usuario protegido durante procedimientos médicos.": "Designed for a proper fit and complete coverage, keeping the user protected during medical procedures.",
  "Conjunto de Vestimenta Médica para Protección en Entornos Hospitalarios": "Medical Apparel Set for Protection in Hospital Environments",

  "Mascarilla 3 Pliegues": "3-Ply Mask",
  "Mascarilla de 3 pliegues diseñada para proporcionar protección y comodidad durante el uso.": "3-ply mask designed to provide protection and comfort during use.",
  "Fabricada con materiales de alta calidad para una eficaz filtración de partículas y protección contra contaminantes biológicos.": "Made with high-quality materials for effective particle filtration and protection against biological contaminants.",
  "Diseño de triple capa que proporciona una barrera efectiva en entornos médicos y otros entornos donde se requiere protección facial.": "Triple-layer design that provides an effective barrier in medical environments and other settings where facial protection is needed.",
  "Mascarilla de 3 Pliegues para Protección y Confort": "3-Ply Mask for Protection and Comfort",

  "Gorro de Enfermera": "Nurse's Cap",
  "El Gorro de Enfermera es un accesorio esencial para el personal de enfermería y atención médica.": "The Nurse's Cap is an essential accessory for nursing and healthcare personnel.",
  "Diseñado para brindar comodidad y estilo a quienes lo usan.": "Designed to provide comfort and style to those who wear it.",
  "Fabricado con materiales de alta calidad y un diseño que garantiza una sujeción segura durante largos turnos de trabajo.": "Made with high-quality materials and a design that ensures secure fastening during long shifts.",
  "Gorro de Enfermera para Estilo y Comodidad": "Nurse's Cap for Style and Comfort",

  "Cubrezapatos Antideslizantes": "Non-Slip Shoe Covers",
  "Los Cubrezapatos Antideslizantes son esenciales para mantener un entorno seguro y limpio.": "Non-slip shoe covers are essential to maintain a safe and clean environment.",
  "Diseñados con una superficie antideslizante para prevenir caídas y resbalones.": "Designed with a non-slip surface to prevent slips and falls.",
  "Fabricados con materiales duraderos y resistentes al desgaste para un uso prolongado.": "Made with durable materials that resist wear for extended use.",
  "Cubrezapatos Antideslizantes para Seguridad y Higiene": "Non-Slip Shoe Covers for Safety and Hygiene",



  "Compresa de Gasa 48X48": "Gauze Pad 48X48",
  "Compresa de gasa de alta calidad.": "High-quality gauze pad.",
  "Tamaño: 48x48 cm.": "Size: 48x48 cm.",
  "Diseñada para uso médico y de protección personal.": "Designed for medical and personal protection use.",
  "Fabricada con materiales suaves y absorbentes para un rendimiento óptimo.": "Made from soft and absorbent materials for optimal performance.",
  "Adecuada para aplicaciones médicas y de cuidado de heridas.": "Suitable for medical and wound care applications.",
  "Compresa de Gasa 48X48 para Uso Médico y Protección Personal": "Gauze Pad 48X48 for Medical and Personal Protection",
  "La Compresa de Gasa 48X48 es un elemento esencial en entornos médicos y de atención de heridas. Fabricada con materiales de alta calidad, esta compresa ofrece un rendimiento óptimo en términos de absorción y suavidad. Con un tamaño de 48x48 cm, es adecuada para una amplia gama de aplicaciones médicas y de cuidado de heridas, brindando protección y comodidad a los usuarios.": "The Gauze Pad 48X48 is an essential item in medical and wound care settings. Manufactured with high-quality materials, this pad offers optimal performance in terms of absorption and softness. With a size of 48x48 cm, it is suitable for a wide range of medical and wound care applications, providing protection and comfort to users.",
  "Gasa de 100 Yardas": "100-Yard Gauze Roll",
  "Rollo de gasa de alta calidad.": "High-quality gauze roll.",
  "Longitud: 100 yardas.": "Length: 100 yards.",
  "Diseñado para uso médico y de protección personal.": "Designed for medical and personal protection use.",
  "Fabricado con materiales suaves y absorbentes para un rendimiento óptimo.": "Made from soft and absorbent materials for optimal performance.",
  "Adecuado para una variedad de aplicaciones médicas y de cuidado de heridas.": "Suitable for a variety of medical and wound care applications.",
  "Rollo de Gasa de 100 Yardas para Uso Médico y Protección Personal": "100-Yard Gauze Roll for Medical and Personal Protection",
  "La Gasa de 100 Yardas es un producto esencial en entornos médicos y de atención de heridas. Este rollo de gasa de alta calidad tiene una longitud de 100 yardas y está diseñado para uso médico y de protección personal. Fabricado con materiales suaves y absorbentes, ofrece un rendimiento óptimo en términos de absorción y comodidad. Es adecuado para una variedad de aplicaciones médicas y de cuidado de heridas, proporcionando una solución confiable para profesionales de la salud y pacientes.": "The 100-Yard Gauze Roll is an essential product in medical and wound care settings. This high-quality gauze roll has a length of 100 yards and is designed for medical and personal protection use. Manufactured with soft and absorbent materials, it offers optimal performance in terms of absorption and comfort. It is suitable for a variety of medical and wound care applications, providing a reliable solution for healthcare professionals and patients.",
  "Equipos Médicos": "Medical Equipment",
  "Cirugía": "Surgery",
  "Placa Electrocáuterio": "Electrocautery Plate",
  "Placa de electrocauterización de alta calidad.": "High-quality electrocautery plate.",
  "Diseñada para su uso en procedimientos quirúrgicos.": "Designed for use in surgical procedures.",
  "Proporciona una conexión segura para dispositivos de electrocauterización.": "Provides a secure connection for electrocautery devices.",
  "Fabricada con materiales resistentes y duraderos.": "Made from durable and sturdy materials.",
  "Garantiza un rendimiento óptimo en aplicaciones de electrocauterización.": "Ensures optimal performance in electrocautery applications.",
  "Placa Electrocáuterio para Procedimientos Quirúrgicos": "Electrocautery Plate for Surgical Procedures",
  "La Placa Electrocáuterio es un componente esencial en procedimientos quirúrgicos que involucran electrocauterización. Esta placa de alta calidad proporciona una conexión segura para dispositivos de electrocautery, lo que garantiza un rendimiento óptimo y resultados confiables en el quirófano. Diseñada específicamente para su uso en cirugías, la placa está fabricada con materiales resistentes y duraderos. Asegure una electrocauterización eficaz con la Placa Electrocáuterio de calidad profesional.": "The Electrocautery Plate is an essential component in surgical procedures involving electrocautery. This high-quality plate provides a secure connection for electrocautery devices, ensuring optimal performance and reliable results in the operating room. Designed specifically for use in surgeries, the plate is manufactured from durable and sturdy materials. Ensure effective electrocautery with the professional-quality Electrocautery Plate.",
  "Equipos Médicos": "Medical Equipment",
  "Respiratorio": "Respiratory",
  "Tubo Endotraqueal con Balón": "Endotracheal Tube with Balloon",
  "Tubo endotraqueal de alta calidad con balón inflable.": "High-quality endotracheal tube with inflatable balloon.",
  "Diseñado para la intubación endotraqueal en procedimientos médicos.": "Designed for endotracheal intubation in medical procedures.",
  "El balón inflable proporciona un sellado seguro en la tráquea.": "The inflatable balloon provides a secure seal in the trachea.",
  "Fabricado con materiales suaves y flexibles para comodidad del paciente.": "Made from soft and flexible materials for patient comfort.",
  "Disponible en varios tamaños para adaptarse a diferentes pacientes.": "Available in various sizes to accommodate different patients.",
  "Tubo Endotraqueal con Balón para Intubación Segura": "Endotracheal Tube with Balloon for Safe Intubation",
  "El Tubo Endotraqueal con Balón es un componente esencial en procedimientos médicos que requieren intubación endotraqueal. Este tubo de alta calidad está diseñado para brindar un sellado seguro en la tráquea del paciente, lo que garantiza una vía aérea protegida y la administración de ventilación mecánica. El balón inflable del tubo se puede inflar y desinflar según sea necesario para lograr un sellado adecuado. Fabricado con materiales suaves y flexibles, este tubo proporciona comodidad al paciente. Está disponible en varios tamaños para adaptarse a diferentes pacientes, lo que lo hace versátil y confiable en entornos médicos.": "The Endotracheal Tube with Balloon is an essential component in medical procedures that require endotracheal intubation. This high-quality tube is designed to provide a secure seal in the patient's trachea, ensuring a protected airway and the administration of mechanical ventilation. The tube's inflatable balloon can be inflated and deflated as needed to achieve a proper seal. Manufactured from soft and flexible materials, this tube provides patient comfort. It is available in various sizes to accommodate different patients, making it versatile and reliable in medical settings.",
  "Equipos Médicos": "Medical Equipment",
  "Cuidados Intensivos": "Intensive Care",
  "Equipo de Succión": "Suction Equipment",
  "Equipo de succión de alto rendimiento.": "High-performance suction equipment.",
  "Diseñado para eliminar secreciones y líquidos de las vías respiratorias.": "Designed to remove secretions and fluids from the airways.",
  "Incluye una bomba de succión potente y contenedores desechables.": "Includes a powerful suction pump and disposable containers.",
  "Operación silenciosa y eficaz para entornos de cuidados intensivos.": "Silent and efficient operation for intensive care settings.",
  "Fácil de transportar y almacenar para uso en diversas configuraciones médicas.": "Easy to transport and store for use in various medical settings.",
  "Equipo de Succión para Eliminación de Secreciones": "Suction Equipment for Secretion Removal",
  "El Equipo de Succión es una herramienta esencial en entornos de cuidados intensivos y procedimientos médicos que requieren la eliminación de secreciones y líquidos de las vías respiratorias. Este equipo de alto rendimiento incluye una bomba de succión potente y contenedores desechables para una operación eficaz y segura. Su diseño permite una operación silenciosa, lo que es crucial en entornos de cuidados intensivos. Además, el equipo es fácil de transportar y almacenar, lo que lo hace versátil y adecuado para su uso en diversas configuraciones médicas, garantizando la atención adecuada de los pacientes.": "Suction Equipment is an essential tool in intensive care environments and medical procedures that require the removal of secretions and fluids from the airways. This high-performance equipment includes a powerful suction pump and disposable containers for effective and safe operation. Its design allows for silent operation, which is crucial in intensive care settings. Additionally, the equipment is easy to transport and store, making it versatile and suitable for use in various medical settings, ensuring proper patient care.",
  "Jeringas": "Syringes",
  "Inyección": "Injection",
  "Jeringas de alta calidad para administración de medicamentos.": "High-quality syringes for medication administration.",
  "Disponibles en diferentes tamaños y capacidades.": "Available in different sizes and capacities.",
  "Diseñadas para una administración precisa y segura de medicamentos.": "Designed for precise and safe medication administration.",
  "Agujas estériles y de fácil montaje para comodidad del paciente.": "Sterile and easy-to-assemble needles for patient comfort.",
  "Aptas para su uso en entornos médicos y de atención médica.": "Suitable for use in medical and healthcare settings.",
  "Las imagenes son referenciales":"Images are referencial",



  "Antibióticos": "Antibiotics",
  "Antibacteriano": "Antibacterial",
  "Soluciones Intravenosas": "Intravenous Solutions",
  "Electrolitos": "Electrolytes",
  "Nutrición Parenteral": "Parenteral Nutrition",
  "Cetriaxiona 1gr": "Ceftriaxone 1g: High-Quality Antibiotic",
  "Solución de cloruro al 9% en presentación de 1 litro.": "9% Chloride Solution in 1-liter Presentation.",
  "Utilizado para corregir desequilibrios electrolíticos y deshidratación.": "Used to correct electrolyte imbalances and dehydration.",
  "Diseñado para administración intravenosa bajo supervisión médica.": "Designed for intravenous administration under medical supervision.",
  "Fabricado cumpliendo estándares rigurosos para garantizar seguridad.": "Manufactured to rigorous standards to ensure safety.",
  "Ampliamente empleado en entornos de atención médica y hospitalarios.": "Widely used in healthcare and hospital settings.",
  "CLORURO 1L 9%: Solución Intravenosa de Electrolitos": "CHLORIDE 1L 9%: Intravenous Electrolyte Solution",
  "Dextrosa 5% 1L": "Dextrose 5% 1L",
  "Solución de dextrosa al 5% en presentación de 1 litro.": "5% Dextrose Solution in 1-liter Presentation.",
  "Utilizado como fuente de energía y nutrición parenteral.": "Used as a source of energy and parenteral nutrition.",
  "DEXTROSA 5% 1L: Solución Intravenosa para Nutrición Parenteral": "DEXTROSE 5% 1L: Intravenous Solution for Parenteral Nutrition",
  "CEFTRIAXONA 1GR es un antibiótico de alta calidad en presentación de 1 gramo, que contiene ceftriaxona como principio activo. Es ampliamente reconocido por su eficacia en el tratamiento de infecciones bacterianas. Este medicamento está diseñado para su administración intravenosa o intramuscular, y es una elección común en entornos médicos para tratar diversas afecciones infecciosas. Está fabricado cumpliendo rigurosos estándares de calidad y seguridad, lo que garantiza la confiabilidad en su uso. CEFTRIAXONA 1GR es una solución esencial para el tratamiento de infecciones en el campo de la medicina.": "CEFTRIAXONA 1GR is a high-quality antibiotic in a 1-gram presentation containing ceftriaxone as the active ingredient. It is widely recognized for its effectiveness in the treatment of bacterial infections. This medication is designed for intravenous or intramuscular administration and is a common choice in medical environments for treating various infectious conditions. It is manufactured to rigorous standards of quality and safety, ensuring reliability in its use. CEFTRIAXONA 1GR is an essential solution for the treatment of infections in the field of medicine.",
  "CLORURO 1L 9% es una solución de cloruro al 9% en presentación de 1 litro. Se utiliza para corregir desequilibrios electrolíticos y deshidratación en pacientes bajo supervisión médica. Esta solución está diseñada para su administración intravenosa y es esencial en entornos de atención médica y hospitalarios. Cumple con rigurosos estándares de calidad y seguridad, lo que garantiza su eficacia y confiabilidad en su uso. CLORURO 1L 9% es un recurso valioso para mantener la salud y el equilibrio electrolítico de los pacientes.": "CLORIDE 1L 9% is a 9% chloride solution in a 1-liter presentation. It is used to correct electrolyte imbalances and dehydration in patients under medical supervision. This solution is designed for intravenous administration and is essential in healthcare and hospital settings. It complies with rigorous standards of quality and safety, ensuring its effectiveness and reliability in use. CLORIDE 1L 9% is a valuable resource for maintaining the health and electrolyte balance of patients.",
  "DEXTROSA 5% 1L es una solución de dextrosa al 5% en presentación de 1 litro, diseñada para su administración intravenosa bajo supervisión médica. Se utiliza como fuente de energía y nutrición parenteral en pacientes que requieren rehidratación y aporte de energía. Cumple con rigurosos estándares de calidad y seguridad, garantizando su eficacia y confiabilidad. DEXTROSA 5% 1L es ampliamente empleado en entornos médicos y hospitalarios, contribuyendo a mantener la salud y proporcionar la nutrición necesaria a los pacientes.": "DEXTROSE 5% 1L is a 5% dextrose solution in a 1-liter presentation, designed for intravenous administration under medical supervision. It is used as a source of energy and parenteral nutrition in patients who require rehydration and energy supplementation. It complies with rigorous standards of quality and safety, ensuring its effectiveness and reliability. DEXTROSE 5% 1L is widely used in medical and hospital environments, contributing to maintaining the health and providing the necessary nutrition to patients.",

  "Hidratación": "Hydration",
  "Agua Esteril 1L": "Sterile Water 1L",
  "Agua estéril de alta calidad en presentación de 1 litro.": "High-quality sterile water in a 1-liter presentation.",
  "Utilizada para la hidratación de pacientes y dilución de medicamentos.": "Used for patient hydration and medication dilution.",
  "Diseñada para administración intravenosa bajo supervisión médica.": "Designed for intravenous administration under medical supervision.",
  "Cumple con estrictos estándares de calidad y esterilización para garantizar la seguridad del paciente.": "Meets strict quality and sterilization standards to ensure patient safety.",
  "Un componente esencial en entornos médicos y hospitalarios para mantener la hidratación adecuada.": "An essential component in medical and hospital settings to maintain proper hydration.",
  "AGUA ESTERIL 1L: Solución Intravenosa para Hidratación": "STERILE WATER 1L: Intravenous Solution for Hydration",
  "AGUA ESTERIL 1L es una solución de agua estéril de alta calidad en presentación de 1 litro, diseñada para su administración intravenosa bajo supervisión médica. Se utiliza para la hidratación de pacientes y la dilución de medicamentos. Este producto cumple con estrictos estándares de calidad y esterilización para garantizar la seguridad del paciente. AGUA ESTERIL 1L es un componente esencial en entornos médicos y hospitalarios para mantener la hidratación adecuada y asegurar el suministro de líquidos esenciales en situaciones clínicas.": "STERILE WATER 1L is a high-quality sterile water solution in a 1-liter presentation, designed for intravenous administration under medical supervision. It is used for patient hydration and medication dilution. This product complies with strict quality and sterilization standards to ensure patient safety. STERILE WATER 1L is an essential component in medical and hospital settings to maintain proper hydration and ensure the supply of essential fluids in clinical situations.",
  "Solución de cloruro de sodio al 9% en presentación de 100 ml.": "Sodium Chloride 9% Solution in a 100ml Presentation",
  "Utilizada para la reposición de electrolitos y la hidratación de pacientes.": "Used for the repletion of electrolytes and patient hydration.",
  "CLORURO 100ML 9%: Solución Intravenosa para Reposición de Electrolitos": "SODIUM CHLORIDE 100ML 9%: Intravenous Solution for Electrolyte Repletion",
  "CLORURO 100ML 9% es una solución de cloruro de sodio al 9% en presentación de 100 ml, diseñada para su administración intravenosa bajo supervisión médica. Se utiliza para la reposición de electrolitos y la hidratación de pacientes en entornos médicos y hospitalarios. Este producto cumple con estrictos estándares de calidad y esterilización para garantizar la seguridad del paciente. CLORURO 100ML 9% es un componente esencial para mantener los niveles adecuados de electrolitos y proporcionar hidratación efectiva.": "SODIUM CHLORIDE 100ML 9% is a sodium chloride solution at 9% concentration in a 100ml presentation, designed for intravenous administration under medical supervision. It is used for electrolyte repletion and patient hydration in medical and hospital environments. This product complies with strict quality and sterilization standards to ensure patient safety. SODIUM CHLORIDE 100ML 9% is an essential component to maintain proper electrolyte levels and provide effective hydration.",
  "Solución inyectable de dexametasona en concentración de 4 mg/2 ml.": "Injectable Dexamethasone Solution at 4 mg/2 ml Concentration",
  "Indicada para el tratamiento de condiciones inflamatorias y alérgicas.": "Indicated for the treatment of inflammatory and allergic conditions.",
  "Proporciona alivio eficaz de la inflamación y los síntomas alérgicos.": "Provides effective relief of inflammation and allergic symptoms.",
  "DEXAMETASONA 4MG/2ML: Solución Inyectable Antiinflamatoria": "DEXAMETHASONE 4MG/2ML: Injectable Anti-Inflammatory Solution",
  "DEXAMETASONA 4MG/2ML es una solución inyectable de dexametasona en concentración de 4 mg/2 ml, indicada para el tratamiento de condiciones inflamatorias y alérgicas. Este medicamento proporciona un alivio eficaz de la inflamación y los síntomas alérgicos bajo supervisión médica. Puede administrarse por vía intramuscular o intravenosa y es un medicamento confiable en el control de trastornos inflamatorios.": "DEXAMETHASONE 4MG/2ML is an injectable dexamethasone solution with a concentration of 4 mg/2 ml, indicated for the treatment of inflammatory and allergic conditions. This medication provides effective relief from inflammation and allergic symptoms under medical supervision. It can be administered intramuscularly or intravenously and is a reliable medication for the control of inflammatory disorders.",

  "Antieméticos": "Anti-nausea Medications",
  "Antiémetico": "Anti-nausea",
  "Dimenhidrinato 50MG": "Dimenhydrinate 50MG",
  "Tabletas de dimenhidrinato en dosis de 50 mg": "Dimenhydrinate tablets in a 50 mg dosage",
  "Utilizadas para prevenir y aliviar náuseas y mareos.": "Used to prevent and relieve nausea and motion sickness.",
  "Efectivas en el tratamiento de cinetosis y mareo por movimiento.": "Effective in the treatment of motion sickness and travel-related nausea.",
  "De uso oral bajo recomendación médica.": "Orally administered under medical recommendation.",
  "Un aliado en el control de síntomas de náuseas y mareos.": "An ally in controlling nausea and motion sickness symptoms.",
  "DIMENHIDRINATO 50MG: Tabletas Antieméticas": "DIMENHYDRINATE 50MG: Anti-nausea Tablets",
  "DIMENHIDRINATO 50MG son tabletas de dimenhidrinato en dosis de 50 mg, utilizadas para prevenir y aliviar náuseas y mareos, particularmente en casos de cinetosis y mareo por movimiento. Estas tabletas se toman por vía oral bajo recomendación médica y son un aliado efectivo en el control de síntomas de náuseas y mareos.": "DIMENHYDRINATE 50MG are tablets of dimenhydrinate in a 50 mg dosage, used to prevent and relieve nausea and motion sickness, particularly in cases of motion sickness and travel-related nausea. These tablets are taken orally under medical recommendation and are an effective ally in controlling symptoms of nausea and motion sickness.",
  "Analgésicos": "Analgesics",
  "Ketoprofeno 100MG / 5ML": "Ketoprofen 100MG / 5ML",
  "Solución oral de ketoprofeno en concentración de 100 mg / 5 ml.": "Oral solution of ketoprofen with a concentration of 100 mg / 5 ml.",
  "Indicada para el alivio del dolor y la inflamación.": "Indicated for pain and inflammation relief.",
  "Efectiva en el tratamiento de condiciones dolorosas y estados inflamatorios.": "Effective in the treatment of painful conditions and inflammatory states.",
  "De uso oral bajo recomendación médica.": "Orally administered under medical recommendation.",
  "Un analgésico de confianza para el manejo del dolor.": "A trusted analgesic for pain management.",
  "KETOPROFENO 100MG / 5ML: Solución Oral Analgésica": "KETOPROFEN 100MG / 5ML: Oral Analgesic Solution",
  "KETOPROFENO 100MG / 5ML es una solución oral de ketoprofeno en concentración de 100 mg / 5 ml, indicada para el alivio del dolor y la inflamación bajo recomendación médica. Este analgésico es efectivo en el tratamiento de condiciones dolorosas y estados inflamatorios, y se administra por vía oral. Es una opción de confianza para el manejo del dolor.": "KETOPROFEN 100MG / 5ML is an oral solution of ketoprofen with a concentration of 100 mg / 5 ml, indicated for pain and inflammation relief under medical recommendation. This analgesic is effective in the treatment of painful conditions and inflammatory states and is administered orally. It is a trusted option for pain management.",
  "Gastrointestinales": "Gastrointestinal",
  "Antiácido": "Antacid",
  "Omeprazol 40MG": "Omeprazole 40MG",
  "Cápsulas de omeprazol en dosis de 40 mg.": "Omeprazole capsules in a 40 mg dosage.",
  "Indicadas para el tratamiento de trastornos ácido-pépticos.": "Indicated for the treatment of acid-peptic disorders.",
  "Efectivas en la reducción de la producción de ácido gástrico.": "Effective in reducing gastric acid production.",
  "De uso oral bajo recomendación médica.": "Orally administered under medical recommendation.",
  "Una solución confiable para afecciones gastrointestinales.": "A reliable solution for gastrointestinal conditions.",
  "OMEPRAZOL 40MG: Cápsulas Antiácidas": "OMEPRAZOLE 40MG: Antacid Capsules",
  "OMEPRAZOL 40MG son cápsulas de omeprazol en dosis de 40 mg, indicadas para el tratamiento de trastornos ácido-pépticos bajo recomendación médica. Estas cápsulas son efectivas en la reducción de la producción de ácido gástrico y se toman por vía oral. Representan una solución confiable para afecciones gastrointestinales, proporcionando alivio eficaz.": "OMEPRAZOLE 40MG are omeprazole capsules in a 40 mg dosage, indicated for the treatment of acid-peptic disorders under medical recommendation. These capsules are effective in reducing gastric acid production and are taken orally. They represent a reliable solution for gastrointestinal conditions, providing effective relief.",

  "Anestésicos": "Anesthetics",
  "Anestesia": "Anesthesia",
  "Propofol 1% 20ML": "Propofol 1% 20ML",
  "Emulsión inyectable de propofol al 1% en presentación de 20 ml.": "Injectable emulsion of 1% propofol in a 20 ml presentation.",
  "Indicada para la inducción y mantenimiento de anestesia general.": "Indicated for the induction and maintenance of general anesthesia.",
  "Proporciona una rápida recuperación del paciente después de la anestesia.": "Provides rapid patient recovery after anesthesia.",
  "De uso intravenoso y administrado exclusivamente por profesionales médicos.": "For intravenous use and administered exclusively by medical professionals.",
  "Un agente anestésico seguro y eficaz para procedimientos médicos.": "A safe and effective anesthetic agent for medical procedures.",
  "PROPOFOL 1% 20ML: Emulsión Inyectable Anestésica": "PROPOFOL 1% 20ML: Injectable Anesthetic Emulsion",
  "PROPOFOL 1% 20ML es una emulsión inyectable de propofol al 1% en presentación de 20 ml, indicada para la inducción y mantenimiento de anestesia general. Esta emulsión proporciona una rápida recuperación del paciente después de la anestesia y se administra exclusivamente por vía intravenosa bajo supervisión de profesionales médicos. Es un agente anestésico seguro y eficaz para procedimientos médicos.": "PROPOFOL 1% 20ML is an injectable emulsion of 1% propofol in a 20 ml presentation, indicated for the induction and maintenance of general anesthesia. This emulsion provides rapid patient recovery after anesthesia and is administered exclusively intravenously under the supervision of medical professionals. It is a safe and effective anesthetic agent for medical procedures.",
  "Dermatológicos": "Dermatological",
  "Anestesia Tópica": "Topical Anesthesia",
  "Lidocaina Gel 2% 30G": "Lidocaine Gel 2% 30G",
  "Gel de lidocaína al 2% en presentación de 30 gramos.": "2% lidocaine gel in a 30-gram presentation.",
  "Indicado para la anestesia tópica de la piel y las mucosas.": "Indicated for topical anesthesia of the skin and mucous membranes.",
  "Proporciona alivio local del dolor y molestias cutáneas.": "Provides local relief from pain and skin discomfort.",
  "De aplicación tópica según las instrucciones del profesional de la salud.": "For topical application following healthcare professional instructions.",
  "Una solución eficaz para procedimientos dermatológicos y superficiales.": "An effective solution for dermatological and superficial procedures.",
  "LIDOCAINA GEL 2% 30G: Gel Anestésico Tópico": "LIDOCAINE GEL 2% 30G: Topical Anesthetic Gel",
  "LIDOCAINA GEL 2% 30G es un gel de lidocaína al 2% en presentación de 30 gramos, indicado para la anestesia tópica de la piel y las mucosas de acuerdo con las instrucciones del profesional de la salud. Proporciona alivio local del dolor y molestias cutáneas en procedimientos dermatológicos y superficiales. Este gel se aplica tópicamente y es una solución eficaz para procedimientos que requieren anestesia local.": "LIDOCAINE GEL 2% 30G is a 2% lidocaine gel in a 30-gram presentation, indicated for topical anesthesia of the skin and mucous membranes according to healthcare professional instructions. It provides local relief from pain and skin discomfort in dermatological and superficial procedures. This gel is applied topically and is an effective solution for procedures that require local anesthesia."





}
